export const profileData = {
  "id": "ebc70145-c932-4b0c-8463-bdabc6e1210c",
  "name": "Алена",
  "surname": "Артемова",
  "city": "Калининград",
  "profession": "Менеджер проектов",
  "grade": "Middle",
  "employment_types": [
    "Частичная занятость",
    "Проектная работа"
  ],
  "working_condition": [
    "Удаленка"
  ],
  "contact": {
    "id": 6,
    "email": "exemple4@example.com",
    "phone": "+7-999-000-00-04",
    "telegram": "https://t.me/student",
    "portfolio": '',
    "whatsapp": null
  },
  "avatar": "http://127.0.0.1:8000/media/student_ebc70145-c932-4b0c-8463-bdabc6e1210c/avatars/176420-13176.jpg",
  "experience": 8,
  "jobs": [
    {
      "id": 13,
      "started_at": "2017",
      "finished_at": "2020",
      "organisation": "Genesix",
      "position": "Менеджер проектов",
      "about": "— Управление проектами по методологиям Agile, Scrum, Kanban;\r\n— Сбор требований, анализ и подготовка документации (ТЗ, пользовательские кейсы);\r\n— Прототипирование пользовательских интерфейсов и взаимодействие с дизайнером;\r\n— Формирование Sprint, декомпозиция и распределение задач с командой;\r\n— Приоритезация спринтов/фичей;\r\n— Подготовка roadmap и milestone для проектов;\r\n— Обеспечение прозрачности разработки, ведение деловой переписки"
    },
    {
      "id": 12,
      "started_at": "2020",
      "finished_at": null,
      "organisation": "MEDIAPARK Калининград",
      "position": "Менеджер IT-проектов",
      "about": "- Управление web разработкой\r\n- Координация работы проектной команды\r\n- Контроль средств выделенных на проект\r\n- Контроль соблюдения сроков\r\n- Ведение документации, отчетности в Confluence\r\n- Ведение проектов в Jira с использованием kanban досок и scram спринтов\r\n- Развитие с нуля отдела тендеров"
    }
  ],
  "educations": [
    {
      "id": 10,
      "started_at": "2012",
      "finished_at": "2013",
      "institute": "Интенсив по старту и развитию бизнеса",
      "speciality": "Бизнес Молодость, Анализ бизнеса, ниш. Умение создать продающий бренд"
    },
    {
      "id": 9,
      "started_at": "2015",
      "finished_at": "2016",
      "institute": "Создание сайтов на Word Press",
      "speciality": "\"Веб-ракета\", Анализ бизнеса, прототипирование, создание сайтов"
    }
  ],
  "about": "- Люблю участвовать в жизни компании, замечать и работать с проблемными местами, улучшать качество услуг.\r\n- Прекрасно развитые коммуникативные навыки.\r\n- Аналитические способности.\r\n- Обладаю высоким уровнем ответственности перед клиентом и исполнителями.",
  "skills": [
    {
      "id": 54,
      "title": "Agile",
      "score": 3
    },
    {
      "id": 55,
      "title": "Waterfall",
      "score": 2
    },
    {
      "id": 56,
      "title": "SCRUM",
      "score": 3
    },
    {
      "id": 58,
      "title": "Web",
      "score": 4
    }
  ],
  "resume": "http://127.0.0.1:8000/media/student_ebc70145-c932-4b0c-8463-bdabc6e1210c/resumes/CV_female.pdf",
  "is_favorited": true
}
